datagrip
dropbox
escrotum-git
google-earth-pro
heroku-toolbelt
ncpamixer
nerd-fonts-complete-mono-glyphs
oh-my-zsh-git
openvpn-update-systemd-resolved
otf-font-awesome-4
polybar
powder-toy
python2-epub
python-epub
redshift-minimal
siji-git
silver-searcher-git
spotify
tor-browser
ttf-font-awesome-4
ttf-unifont
vpnfailsafe-git
webtorrent-desktop-bin
woeusb-git
xinit-xsession
ynab4
