adobe-air
adobe-air-sdk
canto-curses
canto-daemon
datagrip
dropbox
escrotum-git
flutter
google-earth-pro
heroku-toolbelt
jrnl
lutris-world-of-warcraft-dependencies-amd
lutris-world-of-warcraft-dependencies-nvidia
ncpamixer
nerd-fonts-complete-mono-glyphs
ngrok
oh-my-zsh-git
openvpn-update-systemd-resolved
otf-font-awesome-4
peertube
polybar
powder-toy
python2-epub
python-epub
redshift-minimal
siji-git
silver-searcher-git
spotify
tor-browser
ttf-font-awesome-4
vpnfailsafe-git
webtorrent-desktop-bin
woeusb-git
wpa_actiond
xinit-xsession
zoom
