adobe-air
adobe-air-sdk
anaconda
canto-curses
canto-daemon
chemdoodle
cvector
datagrip
dropbox
escrotum-git
flutter
foldingathome
google-earth-pro
heroku-toolbelt
jalview
jrnl
k2pdfopt
lutris-world-of-warcraft-dependencies-amd
lutris-world-of-warcraft-dependencies-nvidia
ncpamixer
neartree
nerd-fonts-complete-mono-glyphs
ngrok
nodejs-coffeelint
oh-my-zsh-git
openvpn-update-systemd-resolved
otf-font-awesome-4
pass-import
peertube
polybar
powder-toy
python2-epub
python-epub
q
redshift-minimal
ruby-erubis
ruby-xdg
siji-git
silver-searcher-git
slack
spotify
teamviewer
tmuxinator
tor-browser
ttf-font-awesome-4
ttf-unifont
vpnfailsafe-git
webtorrent-desktop-bin
woeusb-git
wpa_actiond
xbindkeys
xinit-xsession
xorg-server-xdmx
zoom
