acpid
alsa-utils
android-tools
anki
ansible
asar
bbswitch
bdf-unifont
bluez-utils // bluetooth stuff
bumblebee // integrated+dedicated graphics switcher
calibre // Ebook library and reader
ccid
chromium
cronie // cron implementation
ctags
dmenu
docker-compose
elixir
feh
firefox
flashplugin
fzf
gimp
git
gparted
gperf
grub
htop
hub
i3-gaps
i3lock
intel-ucode // microcode updates, whatever that is
iputils // ping
ld-lsb
leptonica
lib32-gtk2
lib32-libxslt
lib32-nss
libcurl-gnutls
libreoffice-fresh
licenses
liferea
light
logrotate
lua52
lutris
man-pages
mesa-demos // glxgears, fire, stuff to check if graphics card is working
mlocate // locate
mupdf
mysql-workbench
ncmpcpp // music player
neofetch
neovim
netctl
nginx
nodejs
noto-fonts-emoji
ntp // Network time protocol
openbsd-netcat // TCPIP swiss army knife
openconnect // VPN client
openssh
openvpn
p7zip
pacman-contrib // updpkgsums
pamixer // Command-line pulseaudio control
pass // GPG-encrypted password vault
pavucontrol // GUI pulseaudio control panel
pepper-flash
pritunl-client-electron
pulseaudio
pulseaudio-bluetooth  // bluetooth integration for pulse
python-dateutil
python-feedparser
python-keyring
python-numpy
python-pyaml
python-pycryptodome
python-sphinx
python-tzlocal
qutebrowser
ranger // file manager
redis
rtmpdump
scons
sddm // Display manager
slim // Login manager
slim-themes
telegram-desktop
thunar
tig
tmux
transmission-qt
ttf-arphic-uming
ttf-baekmuk
ttf-dejavu
ttf-freefont
unrar
unzip
vlc
weechat
wget
wireless_tools
wpa_actiond
wpa_supplicant
xbindkeys // 	Launch shell commands with your keyboard or your mouse under X
xclip  // Command line interface to X11 clipboard
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-font-util
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yarn
zip
zsh
zsh-theme-powerlevel9k
