acpid
alsa-utils
anki
autoconf
automake
bbswitch
bdf-unifont
bison
calibre
chromium
cronie
docker
elinks
emacs
fakeroot
feh
firefox
flex
getmail
gimp
gnu-netcat
grub
htop
i3-gaps
intel-ucode
iputils
iw
jfsutils
konsole
licenses
logrotate
lsscsi
make
man-pages
mc
mlocate
mopidy
mysql-workbench
nano
ncmpcpp
neomutt
neovim
netctl
openconnect
openssh
pamixer
patch
pcmciautils
pkg-config
powertop
reiserfsprogs
screen
slim-themes
sudo
thunderbird
transmission-cli
ttf-arphic-uming
ttf-baekmuk
ttf-font-awesome
usbutils
vi
virtualbox
vlc
wget
which
xbindkeys
xf86-video-intel
xf86-video-vesa
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
zsh
