acpid
alsa-utils
bbswitch
bdf-unifont
calibre
cronie
dialog
dmenu
efibootmgr
feh
git
grub
htop
i3-gaps
intel-ucode
mlocate
neovim
openconnect
openssh
pamixer
pass
pulseaudio
python-tldextract
qutebrowser
slim
slim-themes
tmux
ttf-arphic-uming
ttf-baekmuk
ttf-dejavu
ttf-freefont
wget
wireless_tools
wpa_supplicant
xbindkeys
xclip
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-font-util
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
zip
zsh
zsh-theme-powerlevel9k
sddm
i3lock
wpa_actiond
